{
  "types": [
    "liquids"
  ],
  "items": [
    {
      "id": "wildWest_cowboyGirl",
      "type": "liquids",
      "subtype": "wildWest",
      "subtypeName": "WILD WEST",
      "name": "Cowboy girl",
      "description": "Нежный <i>бисквитный пирог</i> с начинкой из спелой, сочной <i>малины</i>. Мягкий и легкий вкус десерта, дополняет свежая и сладкая ягода на выдохе. Любители попарить и расслабится оценят эту жидкость по достоинству",
      "cost": "19"
    },
    {
      "id": "wildWest_sherif",
      "type": "liquids",
      "subtype": "wildWest",
      "subtypeName": "WILD WEST",
      "name": "Sherif",
      "description": "Тост с легкой прожаренной корочкой и сладким <i>клубничным вареньем</i>. Эта жидкость заставит вас погрузиться в детство и получить незабываемое наслаждение от всеми любимого лакомства",
      "cost": "20"
    },
    {
      "id": "wildWest_legends",
      "type": "liquids",
      "subtype": "wildWest",
      "subtypeName": "WILD WEST",
      "name": "Legends",
      "description": "Жевательная резинка со вкусом <i>медовой дыни</i> и спелой, сочной <i>клубники</i>. Легкий фруктовый микс со сладким послевкусием. Освежающая жидкость отлично подойдет на повседневное парение",
      "cost": "22"
    },
    {
      "id": "wildWest_bandit",
      "type": "liquids",
      "subtype": "wildWest",
      "subtypeName": "WILD WEST",
      "name": "Bandit",
      "description": "Невероятно бодрящий вкус крепкого <i>мокачино</i> с тонкой <i>ореховой</i> ноткой. Основной кофейный вкус передан очень четко и насыщено, а ореховое послевкусие не оставит равнодушным ни одного парильщика",
      "cost": "23"
    },
    {
      "id": "royal_watermelonGum",
      "type": "liquids",
      "subtype": "royal",
      "subtypeName": "ROYAL",
      "name": "Watermelon gum",
      "description": "Мягкая жевательная резинка с насыщенным вкусом спелого арбуза и нотками клубники на выдохе. Настоящие ценители сладких и освежающих вкусов оценят эту жидкость и она станет вашим повседневным другом.",
      "cost": "24"
    },
    {
      "id": "royal_strawberryMilkshake",
      "type": "liquids",
      "subtype": "royal",
      "subtypeName": "ROYAL",
      "name": "Strawberry milkshake",
      "description": "Вкуснейший напиток, который обожают люди на всей планете. Нежная и сочная клубника в сочетании со сливочным мороженным и молоком расслабляют и заставляют ощутить незабываемое наслаждение.",
      "cost": "25"
    },
    {
      "id": "royal_paradisePleasure",
      "type": "liquids",
      "subtype": "royal",
      "subtypeName": "ROYAL",
      "name": "Paradise pleasure",
      "description": "Настоящее \"Райское наслаждение\", этот вкус покажет вам как правильно расслабляться. Нежный фруктовый десерт из свежей клубники, банана нарезанного кольцами и взбитыми сливками.",
      "cost": "26"
    }
  ]
}